{
  "artwork": {
    "1900": {
      "title": "War: Germany. Berlin. Prussian Guard Regiment: Life in a Regiment of the Prussian Guard: Berlin, Germany",
      "medium": "Collodion process",
      "technique": null,
      "people": [
        {
          "name": "Waldemar Franz Herman Titzenthaler"
        }
      ],
      "dated": "c. 1903",
      "dimensions": "mount: 35.5 x 56 cm (14 x 22 1/16 in.)",
      "primaryimageurl": "https://nrs.harvard.edu/urn-3:HUAM:OCP18466_dynmc"
    },
    "1910": {
      "title": "Social Settlements: United States. New York. New York City. \"St. Thomas Chapel House\": St. Thomas House, New York City: Kindergarten Class.",
      "medium": "Gelatin silver print",
      "technique": null,
      "people": [
        {
          "name": "Percy C. Byron"
        }
      ],
      "dated": "c. 1906",
      "dimensions": "image: 26.9 x 34 cm (10 9/16 x 13 3/8 in.)",
      "primaryimageurl": "https://nrs.harvard.edu/urn-3:HUAM:OCP17940_dynmc"
    },
    "1920": {
      "title": "Untitled (bridal portrait)",
      "medium": "Gelatin silver print",
      "technique": null,
      "people": [
        {
          "name": "Martin Schweig"
        }
      ],
      "dated": "1920s",
      "dimensions": "image: 23.3 x 15.1 cm (9 3/16 x 5 15/16 in.) sheet: 34.7 x 25.2 cm (13 11/16 x 9 15/16 in.",
      "primaryimageurl": "https://nrs.harvard.edu/urn-3:HUAM:INV019432_dynmc"
    },
    "1930": {
      "title": "Untitled (people on stage at Suffolk fair)",
      "medium": "Negative, gelatin silver (film)",
      "technique": null,
      "people": [
        {
          "name": "Hamblin Studio"
        }
      ],
      "dated": "c. 1935",
      "dimensions": "image: 10.16 x 12.7 cm (4 x 5 in.)",
      "primaryimageurl": "https://nrs.harvard.edu/urn-3:HUAM:INV013838N_dynmc"
    },
    "1940": {
      "title": "Untitled (large machinery)",
      "medium": "Negative, gelatin silver (film)",
      "technique": null,
      "people": [
        {
          "name": "Robert Burian"
        }
      ],
      "dated": "1940s",
      "dimensions": "image: 20.32 x 25.4 cm (8 x 10 in.)",
      "primaryimageurl": "https://nrs.harvard.edu/urn-3:HUAM:INV012998N_dynmc"
    },
    "1950": {
      "title": "Untitled (woman in shorts, seated with arms behind head)",
      "medium": "Negative, gelatin silver (film)",
      "technique": null,
      "people": [
        {
          "name": "John Deusing"
        }
      ],
      "dated": "1950s",
      "dimensions": "image: 17.78 x 12.7 cm (7 x 5 in.)",
      "primaryimageurl": "https://nrs.harvard.edu/urn-3:HUAM:INV013097N_dynmc"
    },
    "1960": {
      "title": "Untitled",
      "medium": "Gelatin silver print",
      "technique": null,
      "people": [
        {
          "name": "Minor White"
        }
      ],
      "dated": "1960",
      "dimensions": "image: 29.6 x 23 cm (11 5/8 x 9 1/16 in.) mount: 48 x 38 cm (18 7/8 x 14 15/16 in.)",
      "primaryimageurl": "https://nrs.harvard.edu/urn-3:HUAM:INV024657_dynmc"
    },
    "1970": {
      "title": "Tableau in Torcello",
      "medium": "Gelatin silver print",
      "technique": null,
      "people": [
        {
          "name": "Benjamin Hertzberg"
        }
      ],
      "dated": "1970s",
      "dimensions": "image: 19 x 23.7 cm (7 1/2 x 9 5/16 in.) sheet: 20.4 x 25.2 cm (8 1/16 x 9 15/16 in.)",
      "primaryimageurl": "https://nrs.harvard.edu/urn-3:HUAM:INV013726_dynmc"
    },
    "1980": {
      "title": "Davida and Mate, Corinne",
      "medium": "Dye transfer print",
      "technique": null,
      "people": [
        {
          "name": "Mariette Pathy Allen"
        }
      ],
      "dated": "1980s",
      "dimensions": "58.4 x 39.4 cm (23 x 15 1/2 in.)",
      "primaryimageurl": "https://nrs.harvard.edu/urn-3:HUAM:INV155732_dynmc"
    },
    "1990": {
      "title": "Abandoned complex 34, Cape Canaveral: 25 square miles, FL",
      "medium": "Gelatin silver print",
      "technique": null,
      "people": [
        {
          "name": "Barbara Norfleet"
        }
      ],
      "dated": "1990",
      "dimensions": "28.4 x 42.8 cm (11 3/16 x 16 7/8 in.) sheet: 40.2 x 50.5 cm (15 13/16 x 19 7/8 in.)",
      "primaryimageurl": "https://nrs.harvard.edu/urn-3:HUAM:DDC110897_dynmc"
    },
    "2000": {
      "title": "Untitled from the Popular Series from the photo-performance project 'Native Women of South India: Manners and Customs, Bangalore'",
      "medium": "Chromogenic print in painted bazaar frame with wrapping paper backing",
      "technique": null,
      "people": [
        {
          "name": "Pushpamala N."
        },
        {
          "name": "Clare Arni"
        }
      ],
      "dated": "2000-2004",
      "dimensions": "frame: 20 x 14.5 x 1.2 cm (7 7/8 x 5 11/16 x 1/2 in.)",
      "primaryimageurl": "https://nrs.harvard.edu/urn-3:HUAM:INV227541_dynmc"
    }
  },
  "news": {
    "1900": [
      "SUMMER FASHIONS OF BRITISH WOMEN",
      "GERMANS TO LEAVE RIGA.; Allies Arrange an Armistice with the Esthonians.",
      "PERSHING'S LONDON VISIT.; 3,000 American Soldiers May March In British Peace Celebration. ",
      "BAKER BARS REVIEW IN ALL ARMY CASES; Refuses Lieut. Col. Ansell's Recommendation--Certain Prisoners to be Re-examined.",
      "IN THE DRESS INDUSTRY.; Meetings Between Garment People and Makers of Materials.",
      "ENGLISH BOXING DECLINES.; Unruly Conduct of Spectators Degrades Sport Abroad. ",
      "ECHOES OF A FAMOUS LITERARY RIVALRY; Recent Publications That Recall the Personalities of Dickens and Thackeray, Together with the Controversies Waged Over Their Respective Claims to Primacy in the Art of Fiction Writing ECHOES OF A FAMOUS LITERARY RIVALRY",
      "TAPESTRY IN SCOTLAND.; Effort to Establish the Weaving of It in That Country.",
      "CHOPS OPEN A \"BOMB.\"; Inspector Then Finds Object Is Only a Block of Wood. ",
      "Birth Notice 1 -- No Title"
    ],
    "1910": [
      "NEBRASKA POLITICS A CHINESE PUZZLE; Inconsistency Between Platforms and Candidates Is General in All Parties.",
      "CATSKILL.; The Gayest Month in All the Year at New York's Mountain Playground.",
      "RIDDLE OF THE SEA BEYOND SOLUTION; What Became of the Captain and Crew of the Mary Celeste of New York?",
      "TO KEEP WASHINGTON'S WILL; Court Permits Four Photographs of Ancient Document for Records.",
      "POPE WOULDN'T SEE MABIE.; Because He Is Roosevelt's Colleague He Is Barred from Vatican.",
      "NO FEAR OF REVOLT DISTURBS ALFONSO; Spanish King Enjoying Himself in England in Spite of the Crisis in Spain.",
      "BARS FREE BEER FROM CAMP.; Gov. Fort Refuses to Allow Brewers to Supply Jersey Troops.",
      "EDITOR DOBBINS'S VERSION",
      "SIAM'S HEIR RECALCITRANT.; Refuses to Marry Sister, in Accordance with Tradition.",
      "TAKE AIR ROUTE TO AVIATION MEET; Latham and Weymann Fly 87 Miles to Paris for $20,000 Contest To-day."
    ],
    "1920": [
      "Electric Storage Adds to Capital.",
      "MUSIC IN THE MOVIES.",
      "NEW JERSEY BUYERS.; Active Market for Residences in Many Localities.",
      "PLANS TO PROTECT DREDGING IN HARBOR; Tug and Barge Owners Will be Asked to Avoid Reckless Vavigation.",
      "NEARBY AND FAR AWAY",
      "Man o' War Is Among Best Bred Horses in This Country",
      "STOCK EXCHANGE NEWS.",
      "HIGH SCORES BY GUNNERS.; Six Have Full Cards at Jamaica Bay Traps.",
      "SEAMEN'S CONVENTION DEFEATED AT GENOA; Fails of Two-thirds Majority in the International Labor Conference.",
      "LINER MAKES FAST RUN.; Orizaba Breaks Record in 62-Hour Trip from Havana."
    ],
    "1930": [
      "Named Rector of American College.",
      "PLANE NOISE FIXES HEIGHT.; Experiments at Rotterdam Result in Apparatus Like Sea Depth Gauge.",
      "PLANS FOR CANADA'S IDLE.; Premier Bennett Outlines Public Works--Promises Tariff Changes.",
      "BROUN CHIDES MRS. PRATT.; Says Republican Was Inconsistent in Votes on Tariff.",
      "Italian Prince's Castle Burns.",
      "HELD AS TOKEN MAKERS.; Four Seized as Newark Counterfeiters Are Detained Without Bail.",
      "AMHERST SQUAD REPORTS.; Forty Men Start Pre-Season Work Under Coach Wheeler.",
      "INTERNATIONAL TELEPHONY.",
      "Norway Ships Musk Oxen for Alaska",
      "SHIFTS IN I.R.T. STIR NEW HOPE FOR UNITY; Choice of Dahl and 2 Associates on Board Seen as Forerunner to Linking of All Lines. B.M.T. IN VIRTUAL CONTROL Dahl Also Made Voting Trustee --He Reports Meeting Amicable --Selections Are Unanimous. Dahl Voting Trustee. SHIFTS IN I.R.T. STIR NEW HOPE FOR UNITY Vote Seen as Significant. Wall street Hails Move. Six to Be Elected to Board. Reports Meeting Harmonious."
    ],
    "1940": [
      "Jersey Motorists 'Saved' Most Lives in January",
      "Elected to Presidency Of Locomotive Company",
      "THE PLAY; 'The Burning Deck,' a First Drama by Andrew Rosenthal, Acted at Maxine Elliott's",
      "Letters to the Sports Editor; TROUBLE AT THE START Sprinter's Disqualification in the A. A. U. Meet Is Discussed",
      "SKIING STARS SET FOR 2-DAY MEET; Eastern Championship Tests to Open With Langlauf at Gilford-Laconia Today",
      "RECITAL IS GIVEN BY RUGGIERO RICCI; Paganini Caprice Is Feature of Program Played by Former Violin Child Prodigy BACH WORK IS INCLUDED Concertos by Glazounoff and Vieuxtemps Are Among Other Compositions",
      "CREDIT ALLOCATED TO 3 NORTH STATES; $20,000,000 From the Export Import Bank for Finland, $15,000,000 for SwedenNORWAY GETS $10,000,000 Speedy Action, Announced byJones, Viewed as Measure ofMoral Support by U. S.",
      "WOULD SELL NEWSPAPER; Trustees of C. F. Kelly Fund Seek to Transfer Perth Amboy News",
      "RIDGEWOOD POLOISTS WIN; Down Squadron A Team, 16-15, and Reach 9-Goal Final",
      "RUMANIA INCREASES ARMY TO 1,600,000; Turkey Calls Communications and Artillery Officers"
    ],
    "1950": [
      "WOOD, FIELD AND STREAM; Night Fishing Remains Biggest Bass a 7 -Pounder ",
      "Korea Reds Execute 7 Americans Who Surrender in Road Ambush; KOREANS EXECUTE 7 U.S. ARMY MEN Koreans Kill Guerrillas Act Called \"Despicable\"",
      "ANDREW S. CZAPAK",
      "House Votes Stay in U.S. To a George Washington",
      "Package Items for Restaurants",
      "HIDES IN DEMAND FIFTH DAY IN ROW; Run-Up Laid to Draft and Call for Volunteers--Korean News Also Sends Metals Higher Non-Ferrous Metals Up Coffee Moves Higher ",
      "TRANSFERS IN THE BRONX",
      "DR. RICHARD A. TAYLOR",
      "Today's Music Events",
      "BOMBERS TO GO TO BRITAIN; B-29 and B-50 Groups Increased From One to Three"
    ],
    "1960": [
      "BASIC ECONOMY CORP.",
      "PURE OIL'S PROFIT ROSE 4.6% IN HALF; Concern Reports a Gain in Spite of 'Deterioration in Prices' for Period",
      "2 BREWERY WORKERS FOUN^DEADJN^TAM",
      "The Proceedings In the U.N.",
      "Inspecting City's Housing; Regulations on Qualifications of Inspectors Are Upheld",
      "MG RALLY FIELD REACHES QUEBEC; Walters and Batori Among leaders as 26 Cars End Drive From Concord",
      "YVETTE MIMIEUX SIGNED; Actress Gets Role in 'Four Horsemen of Apocalypse'",
      "RALPH D. CUTLER i",
      "BIG GAINS POSTED ON LONDON BOARD; Rises of 2 Shillings Common -- Insurance Shares Soar -- Average Jumps 3.3",
      "American Hospital Supply."
    ],
    "1970": [
      "John Jacob Loeb, 60, Composer For Guy Lombardo Shows, Dies",
      "WESTBURY MEET TO END TONIGHT",
      "City Center Group Schedules Dance",
      "Terenzio Resigns In City Hall Clash",
      "Transit Authority Police Urged To Defy Orders on Arrests in City",
      "Lady Brookeborough, Wife Of Former Ulster Minister",
      "Where to Take the Children",
      "Nuclear‐Weapons Pact Takes Effect Thursday",
      "Joycelyn A. Engel Is Affianced To Joseph DiPalnia, a Lawyer",
      "ONE LOSER CONCEDES IN GUATEMALAN VOTE"
    ],
    "1980": [
      "World Bank Pressure by Arabs Seen; Kuwaitis, Saudis Appear to Seek Role for P.L.O. Loan Reported Delayed World Bank Pressure by Arabs Seen Borrowing Plans Expand ",
      "F.C.C. Ends Interstate Phone Curb; F.C.C. Ends Interstate Phone Curb Competition Stressed ",
      "Grandpa's First Move In 50 Years",
      "Saturday News Quiz",
      "Satellite Photograph",
      "Rehabilitating A Victim of the Olympic Boycott; The Americanization of Misha ",
      "State Cites a Mob Link in Refusal Of Concern's Bid to Make Cheese",
      "BUSINESS Digest; The Economy International Companies Markets Today's Columns ",
      "Powerboat Course Altered To Skip New York Harbor",
      "OBSERVER Overload On the Front End"
    ],
    "1990": [
      "Water Main Breaks Disrupt Gas Service In Lower Manhattan",
      "Dow Up 9.16, to 2,914.11, in Light Trading",
      "New India Leader Dismisses Gandhi's Loyalists in Capital",
      "Commercials Become News, And the Air Time Is Free",
      "What Exactly Do We Want From Our Schools?; 'I Hate Cocktail Parties'",
      "OPEC's Output at 1989 High",
      "In Chile, Economic and Political Success Go Hand in Hand",
      "Broncos Overtake Steelers",
      "BUSINESS DIGEST",
      "Market Place; Stocks in Europe Start Year Strong"
    ],
    "2000": [
      "Political Memo; A Battle About Finances And the Lack of Finances",
      "Twins Steal a Victory With Help From Rivera",
      "Sampras, Hingis and Davenport Advance : Wimbledon Resumes, And High Seeds Romp",
      "Quarreling Over Monuments",
      "Fingerprints for Medicaid",
      "Compressed Data; Personal Online Advice on Selecting a College",
      "E-Commerce Report; Sporting goods Web sites, last year's costly rage, are turned over to the professionals.",
      "Songwriter's Racist Songs From 1980's Haunt Him",
      "Radio Station Leaves Earth and Enters Cyberspace",
      "It's Steinbrenner Who Spits the Bit"
    ]
  }
}
